[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowPhaseResults_0 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第1轮"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="等待生效......"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_13 DisSeqAct_ShowLocationDiscovery]
m_LocationName="奖励关卡已失败"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_14 DisSeqAct_ShowLocationDiscovery]
m_LocationName="奖励关卡已完成"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_1 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="第1轮： 钝器创伤奖励"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_2 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="第1轮： 处决奖励"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="在10秒内杀死3个敌人。打破玻璃以开始屠杀。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="奖励挑战。在15秒内用砖头或其他物品杀死3个敌人。打破玻璃以开始屠杀。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_19 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="奖励挑战。在20秒内杀死精英并拯救画商。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="第1轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_23 DisSeqAct_ShowLocationDiscovery]
m_LocationName="第1轮： 处决奖励"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_24 DisSeqAct_ShowLocationDiscovery]
m_LocationName="第1轮： 钝器创伤奖励"

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="用来打破玻璃的罐子"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="画商"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_6 DisSeqAct_DLC05_MarkerControl]
m_TargetName="砖头"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="拯救画商"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_7 DisSeqAct_DLC05_MarkerControl]
m_TargetName="杀死精英"

